[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
[cH;R;CC]
(
)
1
=
[c;R;CCC]
2
[CH3;!R;C]
[c;R;CCN]
[CH2;R;CC]
[O;!R;C]
[CH2;!R;CC]
3
[CH2;R;CN]
.
[CH2;!R;CN]
[[O-];!R;N]
[O;!R;CC]
[O;!R;N]
[C;!R;CNO]
[NH;!R;CC]
[[N+];!R;COO]
[c;R;CCO]
[n;R;CC]
[N;R;CCC]
[cH;R;CN]
[F;!R;C]
4
-
[CH2;!R;CO]
[OH;!R;C]
[O;!R;S]
[C;!R;COO]
[c;R;CNN]
[CH3;!R;N]
[CH3;!R;O]
[c;R;CCS]
[O;R;CC]
5
[n;R;CN]
[CH;R;CCC]
[CH2;R;CO]
[c;R;CCF]
[Cl;!R;C]
[CH;!R;CC]
[n;R;CCC]
[N;!R;CCC]
/
[c;R;CCCl]
[NH2;!R;C]
6
[CH;!R;CCC]
[s;R;CC]
[n;R;CCN]
[CH;R;CCN]
[[C@@H];R;CCN]
[c;R;CNO]
[C;R;CNO]
#
[S;!R;CNOO]
[[C@H];R;CCC]
[[C@H];R;CCN]
[[C@@H];R;CCC]
[CH;R;CC]
[C;R;CCCC]
[C;!R;CCCC]
[o;R;CC]
[NH;R;CC]
[C;!R;CCO]
[C;!R;CFFF]
[ClH;!R;]
[CH;R;CCO]
[CH2;!R;CS]
[Br;!R;C]
[[C@H];R;CCO]
[[C@H];!R;CCN]
[[C@@H];R;CCO]
[nH;R;CC]
[CH;!R;CCN]
[C;R;CCC]
[CH2;!R;C]
[[C@@H];!R;CCN]
7
[cH;R;NN]
[S;!R;CC]
[c;R;BrCC]
[H;!R;C]
[N;!R;C]
[C;!R;CN]
\
[NH;!R;CS]
[c;R;CNS]
[N;!R;CC]
[C;!R;CC]
[cH;R;CS]
[C;!R;CCCO]
[CH;!R;CCO]
[C;!R;NNO]
[C;!R;NOO]
[c;R;NNN]
[CH3;!R;S]
[N;!R;CN]
[CH3;!R;Si]
[CH4;!R;]
[nH;R;CN]
[C;!R;NNN]
[n;R;CO]
[c;R;NNS]
[C;!R;CCC]
[C;R;CCO]
[C;R;CCN]
[o;R;CN]
[CH2;R;CS]
[C;R;CCCN]
[[C@H];!R;CCO]
[[C@@H];!R;CCO]
[IH;!R;]
[N;R;CCS]
[n;R;NN]
8
[C;R;CCCO]
[[c-];R;CC]
[[O-];!R;C]
[O;!R;CP]
[S;R;CC]
[S;!R;COOO]
[S;!R;CCOO]
[c;R;CCH]
[C;!R;CCCN]
[CH;!R;CN]
[cH;R;CO]
[NH;!R;CN]
[O;!R;P]
[[n+];R;CCO]
[[C@H];!R;CCC]
[[C@@H];!R;CCC]
[N;R;CC]
[c;R;BCC]
[c;R;CCP]
[c;R;NNO]
[C;!R;CCN]
[CH;!R;CO]
[[C-];!R;N]
[[N+];!R;CC]
[N;!R;CCS]
[[Na+];!R;]
[[O-];!R;S]
[OH;!R;P]
[HH;!R;]
[[n+];R;CCC]
[c;R;CCSi]
[[C@];R;CCCC]
[[C@@];R;CCCO]
[[C@@];R;CCCC]
[[C@];R;CCCO]
[O;!R;CN]
[C;R;COO]
[I;!R;C]
[CH;!R;C]
[[N-];!R;N]
[OH;!R;S]
[[Cl-];!R;]
[S;!R;C]
[CH;R;CN]
[c;R;CClN]
[[N+];!R;NN]
[C;R;NNO]
9
[c;R;CCI]
[C;!R;CCFF]
[[O-];!R;P]
[P;!R;OOOO]
[CH2;R;OO]
[O;!R;CS]
[Y;!R;]
[O;!R;CSi]
[nH;R;NN]
[[N+];!R;CCCC]
[OH2;!R;]
[O;R;BC]
[CH;!R;FFO]
[NH;!R;C]
[NH2;!R;S]
[C;R;CNN]
[CH;!R;CFF]
[Ir;!R;]
[Si;!R;CCCC]
[N;R;CCN]
[CH;R;CCS]
[CH;R;COO]
[OH;!R;N]
[CH2;!R;CSi]
[OH;!R;B]
[Si;!R;CCCO]
[S;R;CCOO]
[CH2;!R;CP]
[C;R;CCFF]
[C;!R;CNN]
[C;R;CCOO]
[N;!R;CO]
[F;!R;B]
[SH;!R;C]
[[CH3-];!R;]
[n;R;CS]
[CH;!R;CCS]
[[K+];!R;]
[cH;R;NS]
[CH2;!R;CCl]
[S;!R;SS]
[[C@H];R;COO]
[N;R;CN]
[CH2;!R;NN]
[NH2;!R;N]
[C;R;CCS]
[[C@];R;CCCN]
[CH3;!R;P]
[C;!R;CHHH]
[F;!R;P]
[c;R;CSS]
[CH;!R;OO]
[[C@H];R;CCS]
[[C@@H];R;CNO]
[H;!R;H]
[C;!R;OOO]
[C;!R;NNS]
[[Br-];!R;]
[C;R;NOO]
[[C@@H];R;COO]
[[C@@];R;CCCN]
[C;!R;FFFO]
[CH2;!R;BrC]
[I;!R;I]
[[C@@H];R;CCS]
[CH;!R;NO]
[[CH2-];!R;C]
[P;!R;COOO]
[[O-];!R;Cl]
[B;!R;B]
[c;R;NOO]
[S;!R;OOOO]
[NH;!R;CO]
[C;R;NNS]
[CH2;!R;OO]
[C;!R;CCCSi]
[N;R;CCO]
[CH2;!R;CF]
[S;!R;CS]
[CH;!R;COO]
[s;R;CN]
[O;R;CP]
[B;R;COO]
[C;!R;CCCS]
[O;!R;CO]
[C;!R;FFFS]
[CH2;!R;NO]
[[C@H];R;CNO]
[c;R;COO]
[O;R;CN]
[[N+];!R;OOO]
[[Li+];!R;]
[B;R;CCC]
[n;R;CNN]
[SH2;!R;]
[B;!R;BBB]
[C;R;CCCS]
[[cH-];R;CC]
[[N+];R;CCC]
[Pt;!R;]
[[C@H];!R;CCS]
[P;!R;CCC]
[C;R;NNN]
[c;R;ClNN]
[[Pt+2];!R;]
[CH;R;CNO]
[c;R;CFN]
[[C@@H];!R;CCS]
[c;R;BrCN]
[[I-];!R;]
[I;!R;III]
[[n-];R;CC]
[cH;R;NO]
[O;!R;SiSi]
[c;R;NSS]
[C;!R;OO]
[N;!R;CCN]
[[N+];R;CCCC]
[S;R;CNOO]
[NH;R;CN]
[CH2;R;NN]
[W;!R;]
[[OH-];!R;]
[B;!R;COO]
[CH;R;CNN]
[N;R;CO]
[[NH3+];!R;C]
[c;R;CClS]
[BrH;!R;]
[[NH+];R;CCC]
[[N-];!R;CC]
[O;!R;PP]
[[CH-];R;NN]
[F;!R;F]
[PH2;!R;P]
[[S-];!R;C]
[[S+];!R;CCC]
[NH3;!R;]
[C;R;CNS]
[c;R;NOS]
[O;!R;OO]
[[C-];!R;O]
[V;!R;]
[[O+];!R;C]
[N;!R;NN]
[C;!R;CClO]
[CH;!R;CCSi]
[[C@];!R;CCCO]
[CH3;!R;Ge]
[S;!R;NNOO]
[OH;!R;O]
[S;!R;P]
[[NH+];!R;CCC]
[[C@@];!R;CCCO]
[C;!R;CFFS]
[[O-];!R;O]
[Na;!R;]
[[C-];R;CC]
[C;!R;CCHH]
[c;R;BrCS]
[S;!R;CCO]
[N;!R;CCO]
[B;!R;C]
[C;!R;CFFO]
[[C@H];R;CCF]
[Cl;!R;S]
[o;R;NN]
[Si;R;CCCC]
[C;R;CCCF]
[C;!R;NO]
[[N+];!R;CN]
[C;!R;COS]
[s;R;NN]
[CH2;!R;O]
[NH;!R;CP]
[O;!R;OS]
[[O-2];!R;]
[CH;R;CCP]
[[NH-];!R;C]
[Si;!R;CCOO]
[C;!R;CNS]
[[PH+];!R;CCC]
[N;!R;CS]
[[C@@H];R;CCF]
[[C@];!R;CCCN]
[CH;R;CCF]
[CH2;!R;BC]
[S;!R;CO]
[C;R;CCHH]
[[N-];R;CC]
[C;R;NOS]
[[C@@];!R;CCCN]
[P;!R;PPP]
[Si;!R;COOO]
[CH3;!R;B]
[NH;R;CS]
[[Mg+2];!R;]
[F;!R;S]
[CH2;R;NS]
[CH2;!R;CSn]
[[n+];R;CCN]
[Cl;!R;P]
[P;!R;CCCO]
[[nH+];R;CC]
[[NH2+];!R;CC]
[Cl;!R;Zr]
[C;R;CC]
[O;R;SiSi]
[S;!R;OOO]
[C;R;CCNN]
[CH;R;CO]
[[C@H];R;CNS]
[[S@];!R;CCO]
[N;!R;CCP]
[[NH4+];!R;]
[CH2;!R;N]
[S;!R;S]
[[P+];!R;CCCC]
[S;!R;CN]
[[N+];!R;NOO]
[CH;!R;CS]
[CH;!R;CNO]
[c;R;CCSe]
[n;R;CCS]
[C;!R;CCF]
[C;!R;CCCH]
[C;R;CCNO]
[[S@@];!R;CCO]
[c;R;CCGe]
[B;!R;]
[[Zn+2];!R;]
[O;!R;BC]
[C;!R;CCS]
[S;R;CS]
[C;R;NSS]
[Cl;!R;Ru]
[[N+];!R;CCC]
[[Cl+3];!R;OOOO]
[[Fe+2];!R;]
[OH;!R;Si]
[N;R;BCC]
[[F-];!R;]
[S;!R;CClOO]
[c;R;COS]
[[C@@H];R;CNS]
[Si;!R;CCCN]
[[Ir+3];!R;]
[C;R;CCCl]
[C;!R;NS]
[CH;!R;CCP]
[K;!R;K]
[[Cu+2];!R;]
[CH;R;CS]
[CH;R;NN]
[S;!R;COO]
[Pd;!R;]
[CH;!R;CCF]
[[c-];R;CN]
[[Ca+2];!R;]
[PH2;!R;C]
[CH;R;CNS]
[Fe;!R;]
[[Pd+2];!R;]
[C;!R;NN]
[[C@@];R;CCCF]
[C;!R;CCCF]
[[C@@];R;CCOO]
[CH2;!R;S]
[[CH-];R;CC]
[n;R;NS]
[N;R;CCP]
[Co;!R;]
[C;!R;CCCP]
[C;R;CHHN]
[Cl;!R;Ti]
[[c-];R;NN]
[[n-];R;CN]
[C;!R;CClClCl]
[C;!R;CCCl]
[NH2;!R;O]
[Rb;!R;Rb]
[[S+];R;CCC]
[CH;!R;NN]
[[B-];!R;FFFF]
[Zn;!R;]
[P;!R;CCOO]
[Cl;!R;Si]
[U;!R;]
[[NH2+];R;CC]
[[N-];!R;C]
[CH2;R;NO]
[S;!R;NOOO]
[NH;!R;NS]
[CH2;!R;OP]
[P;!R;OOOS]
[C;!R;CHHN]
[n;R;CCO]
[CH;!R;CNN]
[CH;!R;FFN]
[CH3;!R;Sn]
[N;R;CS]
[CH;!R;FFS]
[[B-];!R;CCCC]
[C;!R;HHHN]
[[CH-];!R;CC]
[CH;R;CCSi]
[C;!R;NSS]
[CH2;!R;ClCl]
[FH;!R;]
[CH2;!R;CI]
[[P-];!R;FFFFFF]
[[c-];R;CCC]
[[C@H];R;CNN]
[CH2;!R;NP]
[C;R;CCF]
[O;R;CO]
[CH3;!R;F]
[[C-];!R;CO]
[S;R;CCO]
[C;R;CCClCl]
[O;!R;NS]
[[P+];!R;OOO]
[[P+];!R;COOO]
[[O-];!R;B]
[Ge;!R;CCCC]
[[C@];R;CCOO]
[P;!R;NOOO]
[[Ni+2];!R;]
[C;!R;NOS]
[Cu;!R;]
[Ac;!R;]
[PH;!R;CC]
[O;R;CS]
[CH;!R;BrCC]
[[CH2-];!R;N]
[S;!R;CNO]
[P;R;OOOO]
[C;!R;CSi]
[[N+];R;CCCO]
[Sn;!R;]
[I;!R;V]
[CH;!R;CCCl]
[[NH2-];!R;]
[F;!R;Sb]
[Ni;!R;]
[[OH3+];!R;]
[N;!R;N]
[B;R;BOO]
[Cl;!R;Pt]
[N;!R;NO]
[[C@];R;CCCF]
[[Zr+4];!R;]
[P;R;OOOS]
[CH2;!R;NS]
[C;R;CCCH]
[C;!R;CO]
[[NH+];!R;COO]
[C;!R;CCOO]
[O;R;CSi]
[K;!R;]
[c;R;CIN]
[CH3;!R;I]
[Si;R;CCOO]
[[C-];!R;C]
[C;!R;CHHO]
[n;R;BCC]
[se;R;CC]
[[N+];!R;CCO]
[C;!R;HHHO]
[CH;R;CCCl]
[[C@@H];R;CNN]
[[Ti+4];!R;]
[P;!R;OOO]
[CH2;R;CSi]
[[B-];!R;CFFF]
[[Rb+];!R;]
[[CH-];!R;C]
[Li;!R;]
[[Cs+];!R;]
[[NH+];!R;CC]
[O;!R;Si]
[Si;R;COOO]
[CH2;!R;FH]
[Tb;!R;]
[Ti;!R;]
[c;R;CHN]
[CH;!R;CSi]
[C;R;CSS]
[[C@@];R;CCNO]
[Rf;!R;]
[[N+];R;CCO]
[P;!R;CCCC]
[CH2;!R;P]
[H;!R;N]
[S;!R;OO]
[C;R;FFOO]
[CH2;R;CP]
[[Cu+];!R;]
[S;!R;CCNO]
[[S@];R;CCO]
[Ar;!R;]
[[Zr+2];!R;C]
[C;!R;ClOO]
[CH2;!R;CH]
[[C-];!R;CC]
[[I+];!R;CC]
[B;!R;OOO]
[C;R;OOO]
[C;R;CCSi]
[C;R;BrCC]
[[O-];!R;Si]
[P;!R;NOO]
[n;R;NO]
[Br;!R;B]
[[W+2];!R;]
[PH3;!R;]
[O;!R;AlC]
[NH;!R;N]
[Cr;!R;]
[SiH3;!R;C]
[[Co+2];!R;]
[[Au+];!R;]
[c;R;CC]
[Cl;!R;N]
[H;!R;O]
[[S@@];R;CCO]
[[Ag+];!R;]
[SH;!R;N]
[[CH-];!R;O]
[Cl;!R;Fe]
[S;R;COOO]
[c;R;BrNN]
[B;!R;CNO]
[B;!R;CCC]
[S;R;CCNO]
[Sn;!R;CCCC]
[[S-];!R;P]
[C;!R;CFF]
[[C@];!R;CCCC]
[[N+];R;CCN]
[Cl;!R;Pd]
[CH;!R;CCl]
[[C-];!R;CCC]
[[Zr+2];!R;ClCl]
[CH2;!R;OS]
[S;!R;CP]
[[C@@];!R;CCCC]
[S;!R;NOO]
[N;!R;COS]
[Rh;!R;]
[[Ru+2];!R;]
[[N-];!R;CS]
[B;R;CCN]
[[Ba+2];!R;]
[C;!R;CCZr]
[[C@H];R;CCP]
[[N+];R;BCC]
[C;R;BCC]
[[Al+3];!R;]
[C;R;CCP]
[Ru;!R;CClCl]
[[C@@H];R;CCP]
[CH;R;BrCC]
[B;R;CNN]
[CH3;!R;Cl]
[[N-];!R;SS]
[Re;!R;]
[P;R;CCCO]
[CH;!R;CP]
[[N+];!R;CCCO]
[c;R;BrCO]
[c;R;BCN]
[[C@H];!R;CCF]
[Mn;!R;]
[CH;R;BCC]
[Zr;!R;]
[NH;R;CO]
[F;!R;O]
[Mo;!R;]
[c;R;CCSn]
[[OH+];!R;C]
[B;!R;OO]
[c;R;ClNS]
[O;!R;CH]
[[Zr+2];!R;]
[B;!R;N]
[N;!R;OO]
[[C@@H];!R;CCF]
[[C@];R;CCNO]
[[n+];R;CNO]
[CH;!R;CF]
[CH;!R;CRu]
[N;R;NN]
[[Pt+4];!R;]
[S;R;NNOO]
[C;!R;BrCC]
[[n+];R;COO]
[Ti;!R;ClCl]
[Cl;!R;Al]
[[C-];R;CCC]
[C;!R;COP]
[H;!R;B]
[P;R;CCC]
[C;R;COS]
[NH;R;NN]
[[N+];!R;CNO]
[c;R;CNP]
[[Mn+2];!R;]
[F;!R;N]
[CH;R;CSS]
[C;R;CCHN]
[[NH2+];!R;C]
[CH2;!R;AlC]
[C;R;CCCCl]
[Al;!R;]
[CH2;R;BC]
[CH;!R;CClCl]
[Hf;!R;]
[Ag;!R;]
[[C@H];R;COS]
[[Y+3];!R;]
[o;R;CP]
[c;R;BCS]
[c;R;CClO]
[[U+2];!R;]
[n;R;BCN]
[O;!R;NO]
[[Fe+3];!R;]
[CH;R;COS]
[CH2;!R;FO]
[[B-];R;FFNN]
[CH2;!R;PP]
[[P+];!R;COO]
[CH3;!R;H]
[[Ti+2];!R;]
[SiH;!R;CCO]
[PH2;!R;O]
[C;!R;CSS]
[c;R;FNN]
[n;R;CNO]
[CH2;!R;OSi]
[[O-];!R;I]
[S;R;CN]
[O;!R;CF]
[[N+];!R;NNO]
[CH;!R;ClClCl]
[Cl;!R;Sn]
[[P+];!R;OOOO]
[B;!R;BB]
[O;!R;O]
[Zr;!R;ClCl]
[Si;!R;OOOO]
[[NH+];R;CCO]
[N;!R;CP]
[[I-];!R;II]
[c;R;CNSi]
[Si;!R;CCC]
[H;!R;P]
[S;!R;ClClO]
[[C@@H];R;BCC]
[CH;!R;CNP]
[C;!R;CCNN]
[[Hf+4];!R;]
[NH;!R;S]
[P;!R;ClClClO]
[c;R;AsCC]
[NH;!R;BC]
[Au;!R;]
[[NH+];R;CC]
[[C@H];!R;CNO]
[CH;R;BC]
[[C@];R;CCFO]
[[CH-];R;CN]
[C;!R;BrCCC]
[SiH;!R;CCC]
[[CH2-];!R;O]
[CH;!R;COS]
[C;R;CCNS]
[n;R;CNS]
[nH;R;CO]
[B;!R;FFF]
[[C@@H];!R;CNO]
[C;!R;CClCl]
[Si;!R;OSiSi]
[Si;!R;CCZr]
[N;R;CCSi]
[O;!R;OP]
[P;!R;CNOO]
[[o+];R;CC]
[Br;!R;Br]
[C;!R;CClN]
[C;!R;OOS]
[Si;!R;CCCSi]
[P;R;COOO]
[C;!R;CCP]
[PH2;!R;N]
[Cl;!R;O]
[Ca;!R;]
[[C@@];R;CCCS]
[c;R;BrNS]
[CH;!R;CNS]
[S;!R;CCCO]
[N;R;CNN]
[nH;R;CS]
[[n+];R;CNN]
[CH2;!R;FF]
[[s+];R;CCC]
[Cl;!R;Sb]
[Br;!R;P]
[B;R;CCO]
[Mg;!R;]
[P;!R;NNOO]
[O;!R;Mn]
[c;R;CFS]
[[N-];!R;CSi]
[[Co+3];!R;]
[CH2;!R;ClO]
[O;!R;Cr]
[P;!R;OOSS]
[[N-];!R;CN]
[C;R;CCHO]
[[Zr+2];!R;Si]
[S;!R;CFOO]
[[OH2+];!R;C]
[SH;!R;P]
[CH2;!R;NSi]
[P;!R;COO]
[C;!R;CCNO]
[Ru;!R;]
[[Ti+3];!R;]
[N;R;PP]
[[C-];!R;NO]
[CH2;!R;SS]
[[C-];!R;OO]
[[C@H];R;BCO]
[C;!R;CFFP]
[CH3;!R;Br]
[[CH-];R;CO]
[n;R;CCP]
[CH3;!R;Al]
[CH;R;NNN]
[[V+2];!R;]
[Si;!R;CCCCl]
[Cl;!R;Zn]
[[C@@H];R;COS]
[N;!R;BS]
[[C@];R;CCCS]
[c;R;CCTe]
[CH;!R;N]
[C;!R;CCFO]
[C;!R;COPP]
[[Zr+3];!R;]
[OH;!R;Cl]
[C;R;CFFO]
[C;R;CCSS]
[CH;!R;BC]
[[Gd+3];!R;]
[B;!R;CO]
[S;R;CNO]
[N;R;BBC]
[[SH-];!R;]
[[Cr+3];!R;]
[C;R;BrCCC]
[N;!R;CCSi]
[F;!R;As]
[N;!R;NS]
[[OH+];!R;CC]
[[NH+];!R;CCO]
[C;R;NN]
[Cl;!R;Mn]
[AlH3;!R;]
[[CH3+];!R;]
[Se;!R;CC]
[s;R;CS]
[CH;!R;COP]
[C;!R;COOO]
[O;R;BB]
[NH2;!R;P]
[CH;!R;CFO]
[P;R;OOO]
[W;!R;C]
[[CH2+];!R;C]
[C;!R;CCH]
[C;!R;BN]
[C;!R;CClFF]
[CH2;R;SS]
[N;!R;CSS]
[[SH2+];!R;C]
[Si;!R;Zr]
[C;!R;OSS]
[B;!R;P]
[c;R;OOO]
[Zr;!R;Si]
[[N-];!R;SiSi]
[S;!R;CFFFFF]
[SiH2;!R;CC]
[C;R;CHHO]
[[C-];!R;CN]
[B;!R;CC]
[CH;!R;CCI]
[O;!R;B]
[[C+];R;CCC]
[PH;!R;PP]
[[n+];R;BCC]
[[C@@];R;CCCCl]
[SH;!R;S]
[C;!R;CCCCl]
[I;!R;P]
[P;!R;CCCN]
[[S@];!R;CNO]
[P;!R;CCN]
[B;!R;CCO]
[c;R;CNSe]
[Pd;!R;ClCl]
[SiH2;!R;CO]
[n;R;CCSi]
[SiH3;!R;Si]
[Se;R;CC]
[[S-2];!R;]
[O;!R;SS]
[C;R;CClN]
[Pb;!R;]
[[C-];R;CCN]
[Cl;!R;B]
[[S@@];!R;CNO]
[c;R;BCO]
[C;!R;CHHS]
[Cl;!R;Cu]
[[CH-];!R;CO]
[I;!R;S]
[[c-];R;CCSi]
[B;!R;BrBrBr]
[Cl;!R;Ni]
[c;R;CSSn]
[N;!R;CPP]
[Cd;!R;]
[S;!R;OOOS]
[N;!R;BCC]
[CH2;!R;CSe]
[C;!R;CCHN]
[B;!R;CN]
[Gd;!R;]
[[Sn+2];!R;]
[C;!R;CFO]
[CH;!R;FFF]
[O;!R;NP]
[[NH2+];!R;CO]
[Br;!R;Zn]
[O;!R;W]
[[CH-];!R;CN]
[La;!R;]
[O;!R;V]
[Fe;!R;ClCl]
[F;!R;Si]
[CH2;!R;BN]
[[C@@H];R;CCCl]
[C;!R;FFFN]
[CH2;!R;CGe]
[CH;R;NNS]
[[C@];R;CCNN]
[[C@];R;CCNS]
[[Cd+2];!R;]
[C;R;CCCP]
[O;!R;Mo]
[c;R;CIS]
[N;!R;CNN]
[V;!R;III]
[[cH+];R;NN]
[C;!R;CFFN]
[[C@@];R;CCNS]
[[c-];R;CS]
[Sn;!R;CCC]
[Sb;!R;]
[CH;!R;CSS]
[S;!R;COOS]
[NH;!R;NN]
[[Sr+2];!R;]
[[C@];R;CCHN]
[[C@];R;CCClF]
[[C+];R;CC]
[C;!R;BCC]
[[C@@];R;CCClF]
[CH2;!R;SiSi]
[[CH+];R;CC]
[[Zn+];!R;Br]
[P;!R;OO]
[Si;!R;OOO]
[N;!R;CMo]
[Br;!R;Ni]
[[C@H];!R;BCN]
[P;R;CCOO]
[[CH2-];!R;Si]
[B;R;OOO]
[[Sn+2];!R;CC]
[OH;!R;As]
[O;R;PP]
[[C@H];R;CCCl]
[[CH2-];!R;P]
[C;!R;CNP]
[S;!R;CF]
[SiH;R;COO]
[C;!R;CS]
[[C@@];R;CCHN]
[[C@@];R;CCCH]
[[PH+];R;CCC]
[CH;!R;BCC]
[P;!R;NOOS]
[I;!R;N]
[S;R;CCCO]
[V;!R;II]
[O;!R;Se]
[Os;!R;]
[Si;R;CCCO]
[c;R;CCSb]
[[Au+3];!R;]
[NH;!R;CCl]
[CH;R;CCH]
[[O+];!R;CC]
[[Ru+];!R;]
[C;!R;ClNO]
[c;R;BiCC]
[CH3;!R;As]
[NH2;!R;H]
[C;R;CCH]
[[Mn+3];!R;]
[C;R;CCI]
[C;R;CCFO]
[Si;!R;CCO]
[C;R;COOO]
[P;!R;CCNO]
[N;!R;COO]
[CH;!R;BO]
[Sn;!R;CC]
[Al;!R;OO]
[S;!R;NO]
[[P@];!R;NOOO]
[P;R;CCN]
[N;!R;PP]
[P;R;NNOO]
[CH;!R;CPP]
[[S+];!R;CNOO]
[NH;R;CP]
[CH;R;CCI]
[[C@@H];!R;BCN]
[CH;!R;CClO]
[[I-];!R;CC]
[SiH;!R;COO]
[P;!R;CCO]
[[P@@];!R;NOOO]
[c;R;HNN]
[[N+];R;CCCN]
[CH;!R;BrC]
[[Rh+2];!R;]
[[Ru+3];!R;]
[N;!R;CNS]
[C;!R;CNNN]
[cH;R;CSe]
[CH;R;NO]
[[C@@H];R;BrCC]
[NH;!R;SS]
[CH2;R;OS]
[[N+];R;BCCC]
[Pr;!R;]
[O;!R;CI]
[C;!R;CCClCl]
[P;!R;CO]
[O;!R;As]
[Cl;!R;Cr]
[Si;!R;CClClCl]
[[C@@];R;CCNN]
[[C@@H];R;BCO]
[CH;!R;CHN]
[Se;!R;C]
[[NH+];!R;CN]
[PH2;!R;B]
[CH;!R;NS]
[[Be+2];!R;]
[S;!R;CNNO]
[C;!R;BrCFF]
[CH;R;BCO]
[Br;!R;N]
[p;R;CCC]
[S;!R;FOOO]
[Si;!R;CC]
[[C-];R;CN]
[Si;!R;]
[[[N@]+];R;CCCC]
[[Pt+2];!R;ClCl]
[Si;!R;O]
[B;!R;H]
[CH;!R;OOO]
[Cl;!R;Co]
[PH;!R;OO]
[C;!R;SSS]
[Pt;!R;ClCl]
[[PH3+];!R;C]
[SH;!R;O]
[C;!R;CCHO]
[[NH+];R;CCN]
[[O-];!R;As]
[CH2;!R;Zr]
[p;R;OOO]
[CH;!R;CMo]
[B;R;CNO]
[c;R;AlCC]
[Eu;!R;]
[c;R;ClNO]
[CH;!R;CI]
[C;!R;BNO]
[Ge;R;CCCC]
[[P+];!R;CCO]
[N;!R;CNP]
[[C@];R;CCCCl]
[[C@H];R;BrCC]
[[Os+2];!R;]
[Ce;!R;]
[[B-];R;CNOO]
[CH;!R;NOO]
[Si;!R;OO]
[O;!R;NN]
[C;R;CCOS]
[[Ni+3];!R;]
[[O-];!R;Cr]
[O;!R;Ti]
[CH;!R;NNN]
[[N+];!R;CCCN]
[cH;R;CP]
[c;R;CSSi]
[Cr;!R;OOOO]
[[Pb+2];!R;]
[[[N@@]+];R;CCCC]
[[Sn+];!R;CCC]
[B;!R;CCN]
[[C@@H];!R;CNN]
[[O-];!R;Br]
[[s+];R;CC]
[S;!R;CCCC]
[[C@];R;CCCH]
[[Pd+];!R;Cl]
[Cl;!R;Rh]
[CH;!R;CZr]
[Mn;!R;ClCl]
[c;R;NNP]
[[PH+];!R;CCN]
[O;!R;CSn]
[C;R;NNNN]
[P;!R;CNNO]
[Mo;!R;CN]
[[N-];R;CN]
[Cl;!R;Ir]
[CH2;!R;PS]
[Si;R;OOOO]
[[NH-];!R;N]
[NH;!R;CSi]
[[CH+];!R;CC]
[Al;!R;CCC]
[B;!R;O]
[CH;!R;CW]
[O;!R;CCl]
[Bi;!R;]
[Zr;!R;C]
[[N+];!R;CO]
[N;!R;NP]
[C;R;CNNN]
[Ga;!R;]
[[Ce+3];!R;]
[N;R;CCCl]
[[La+3];!R;]
[I;!R;B]
[Al;!R;ClClCl]
[N;!R;CCH]
[[B-];!R;O]
[c;R;BNN]
[Cl;!R;Cl]
[S;!R;NN]
[[SH+];!R;CC]
[Si;!R;C]
[CH;R;NS]
[Na;!R;Na]
[C;!R;BrBrC]
[Ge;!R;]
[CH2;R;NP]
[C;!R;CP]
[[Eu+3];!R;]
[CH;!R;CCH]
[[Sb-];!R;FFFFFF]
[PH;!R;CO]
[B;!R;BC]
[H;!R;S]
[C;!R;BC]
[Ba;!R;]
[O;!R;Tc]
[PH;!R;N]
[[Rh+3];!R;]
[B;R;CC]
[CH;!R;CClN]
[P;!R;NNO]
[[Cr+2];!R;]
[CH2;!R;AsC]
[[C@@];!R;CCHN]
[Mn;!R;OO]
[[C@@H];!R;BCC]
[N;!R;CW]
[Si;!R;SiSiSiSi]
[C;!R;CCOP]
[P;!R;FOOO]
[[C@@];R;CCFO]
[[Bi+3];!R;]
[Fm;!R;]
[[c-];R;CCP]
[[SH+];!R;C]
[P;!R;CCCS]
[C;R;CFFS]
[CH2;!R;HI]
[[C+];!R;CCC]
[P;R;CCCS]
[CH;!R;CSiSi]
[Sm;!R;]
[[P+];!R;NOOO]
[CH;R;NNO]
[[c-];R;CCN]
[[Hg+];!R;]
[Nd;!R;]
[CH2;!R;ClN]
[[Nd+3];!R;]
[[nH+];R;CN]
[[NH2+];R;CN]
[[C@@];R;CCHO]
[C;!R;C]
[P;R;CNNO]
[NH;!R;NO]
[Hg;!R;]
[S;!R;OOS]
[C;!R;CNOO]
[[S-];!R;N]
[CH;!R;BrBrC]
[N;!R;CNO]
[Ru;!R;ClCl]
[S;!R;ClClOO]
[S;!R;N]
[B;R;NNN]
[S;!R;O]
[S;R;NN]
[N;!R;SS]
[C;R;CCCSi]
[B;!R;FOO]
[CH2;!R;SSi]
[S;R;NOOO]
[C;R;CNOO]
[[Sn+4];!R;]
[S;!R;SSSS]
[P;!R;COOS]
[N;!R;CSi]
[C;!R;OOP]
[C;!R;CCI]
[Ge;!R;CCC]
[[c-];R;CO]
[[C@H];!R;CCP]
[Nb;!R;]
[[P+];R;CCCC]
[[C@@H];!R;CCP]
[[IH+];!R;C]
[[C@H];!R;CNN]
[S;R;OOOO]
[te;R;CC]
[[C@@H];R;CCSi]
[C;!R;CH]
[[C@];R;CCHO]
[P;!R;PS]
[N;!R;CSiSi]
[Sc;!R;]
[CH;!R;CFS]
[In;!R;]
[S;!R;FNOO]
[[C@H];!R;CCCl]
[[n+];R;CCS]
[SiH3;!R;O]
[Si;R;CC]
[[Fe+4];!R;]
[CH;!R;NPP]
[S;R;CNNO]
[c;R;CNSn]
[[Dy+3];!R;]
[Si;!R;CCClCl]
[S;R;NNO]
[[Mo+4];!R;]
[C;!R;BrCO]
[C;!R;BCCC]
[c;R;COP]
[O;!R;Os]
[CH;!R;CFN]
[[Pt+];!R;Cl]
[Tc;!R;]
[C;!R;CCFS]
[Si;!R;CO]
[S;!R;ClOOO]
[NH;!R;CH]
[[Zn+];!R;Cl]
[I;!R;O]
[O;!R;I]
[[S-];!R;COO]
[c;R;INN]
[C;R;BrCN]
[[S-];!R;S]
[Ta;!R;]
[Se;!R;P]
[[C@H];R;CCSi]
[V;!R;O]
[PH;!R;S]
[O;R;NN]
[[P+];!R;NOO]
[C;!R;CHO]
[NH;!R;OS]
[C;R;CFFN]
[[N+];R;COO]
[Cl;!R;Au]
[[NH3+];!R;O]
[CH3;!R;Se]
[C;!R;CCSi]
[[S+];!R;CCCO]
[H;!R;I]
[[N+];R;CNO]
[C;!R;ClFFO]
[C;R;CNNO]
[[Ti+2];!R;C]
[Al;!R;OOO]
[[Sb+3];!R;]
[PH;!R;OP]
[C;!R;CCl]
[PH;!R;CP]
[[Ga+3];!R;]
[C;!R;CCSS]
[[In+3];!R;]
[[Se-];!R;C]
[[C@H];R;BCC]
[C;!R;BrBrBrC]
[[C@];!R;CCHO]
[Yb;!R;]
[CH;R;CClN]
[Br;!R;Cu]
[[C-];R;CCO]
[SiH2;!R;OO]
[[C@H];!R;BCC]
[PH;R;CC]
[Hg;!R;C]
[Si;!R;CCCF]
[CH;R;CP]
[C;!R;CCTi]
[I;!R;Pt]
[[N-];!R;O]
[[P+];!R;OOOS]
[NH;R;BC]
[N;R;CNS]
[n;R;CNP]
[c;R;CIO]
[CH2;!R;FN]
[[NH3+];!R;N]
[[N-];R;PP]
[C;!R;CCNS]
[Pt;!R;Cl]
[[CH-];!R;N]
[B;R;BBP]
[Sn;!R;ClCl]
[[OH+];R;CC]
[CH2;!R;BO]
[I;!R;Cu]
[n;R;CSe]
[O;R;AlC]
[c;R;CCHg]
[P;R;NOOO]
[CH2;!R;II]
[SiH4;!R;]
[[NH-];!R;S]
[[V+4];!R;]
[CH2;!R;FS]
[C;!R;CI]
[S;R;CCC]
[[P+];R;COOO]
[[Hg+2];!R;]
[C;!R;ClClClO]
[S;!R;CCC]
[[O+];!R;CCC]
[[Mo+2];!R;]
[S;!R;ClNOO]
[Ni;!R;ClCl]
[[B-];R;COOO]
[P;!R;CCCCO]
[P;!R;NNNN]
[Al;!R;O]
[[C@@H];!R;COO]
[[Ru+3];!R;Cl]
[C;R;HHOO]
[W;!R;CN]
[SiH2;!R;OSi]
[[BH3-];!R;P]
[CH;!R;BCN]
[C;!R;CCOS]
[CH2;R;CSe]
[[Os+];!R;]
[C;!R;BCO]
[C;!R;CCCI]
[C;R;CS]
[O;!R;Sb]
[[Se-];!R;P]
[[C@H];!R;COO]
[S;!R;CCN]
[Br;!R;Si]
[C;R;CCRu]
[CH;R;OOO]
[O;!R;PSi]
[[n+];R;NNO]
[Cl;!R;Os]
[[Al+];!R;CC]
[Lu;!R;]
[C;!R;ClClClCl]
[C;!R;FFOO]
[OH;!R;Cr]
[[Cl+2];!R;OOO]
[O;!R;SSi]
[[C@@];R;CHNO]
[c;R;CPS]
[c;R;COSi]
[C;R;CFN]
[[P-];!R;CC]
[Ni;!R;BrBr]
[N;R;BrCC]
[P;!R;BrCCCC]
[C;!R;FFFF]
[B;!R;BBC]
[NH;!R;OO]
[[NH+];!R;CNO]
[[P+];R;NNOO]
[[C@H];R;BCN]
[[BH4-];!R;]
[NH;!R;P]
[C;R;BrBrCC]
[[Tb+3];!R;]
[C;!R;ClClO]
[[O-];!R;Se]
[N;R;BCN]
[[BH-];!R;NNN]
[[N-];!R;CP]
[[B-];R;CCCN]
[P;!R;CNO]
[O;!R;CGa]
[CH;!R;OS]
[[P+];!R;BCCC]
[CH;R;CNP]
[N;!R;O]
[[C@@H];!R;CCCl]
[Cl;!R;Ge]
[[P+];!R;CCCS]
[S;!R;CI]
[P;!R;NNNO]
[N;R;CNO]
[[N+];!R;CCN]
[[B-];R;OOOO]
[N;!R;OS]
[[NH+];R;CNO]
[[S@];!R;CCNO]
[[S@@];!R;CCNO]
[[C-];!R;CCN]
[[I+3];!R;OOOO]
[C;R;CCClN]
[CH2;R;OP]
[NH;!R;O]
[O;!R;PS]
[C;R;CCZr]
[C;R;BCCC]
[W;!R;W]
[[B-];!R;]
[[N-];!R;CO]
[SiH;!R;CCN]
[P;R;CNOO]
[I;!R;Zn]
[N;R;CCH]
[[NH2+];!R;CN]
[S;R;PP]
[p;R;CC]
[NH;!R;CF]
[Cl;!R;W]
[CH;!R;COSi]
[Si;!R;CCCP]
[[C@@H];!R;BrCC]
[Cu;!R;I]
[O;!R;CPb]
[PH;!R;IN]
[[CH2-];!R;I]
[PH;!R;OOO]
[C;!R;CFNN]
[[NH+];!R;CO]
[CH;R;CCSn]
[[C@H];!R;BrCC]
[S;!R;CCl]
[[PH+];!R;OOO]
[[n-];R;NO]
[SiH;!R;CC]
[[C@@];!R;CCHO]
[Si;R;CCCN]
[Pt;!R;C]
[[P@@];!R;COOO]
[[Sm+3];!R;]
[Cl;!R;V]
[SiH;!R;OOO]
[[Yb+3];!R;]
[[C-];!R;CCO]
[CH;!R;III]
[O;!R;U]
[Cl;!R;I]
[[N+];!R;CCCS]
[V;!R;C]
[[Ru+4];!R;]
[CH2;!R;ClS]
[[C@@];!R;CCCF]
[[C@];!R;CCCF]
[Cu;!R;ClCl]
[P;R;CCNO]
[As;!R;CCC]
[Sr;!R;]
[Br;!R;Pd]
[[O+];R;BC]
[[CH2-];!R;S]
[[PH2+];!R;CC]
[[Ti+2];!R;Si]
[pH;R;CC]
[Si;!R;COO]
[F;!R;I]
[c;R;CCGa]
[P;!R;CPP]
[[Sc+3];!R;]
[S;R;CP]
[CH;!R;CCGe]
[Si;!R;CCTi]
[CH;R;BCN]
[CH2;R;SiSi]
[C;!R;CCNSi]
[P;!R;ClClOO]
[O;R;CSb]
[S;!R;FN]
[N;!R;CCF]
[N;R;CP]
[[I-];!R;CN]
[[C@];!R;CCHN]
[F;!R;Al]
[P;!R;OPP]
[B;R;OO]
[[C@@H];R;BCN]
[Zn;!R;ClCl]
[Os;!R;C]
[H;!R;F]
[F;!R;H]
[[C-];!R;OP]
[[N+];!R;CCOO]
[Sb;!R;FFFFF]
[O;!R;OSi]
[[O+];R;CC]
[CH;R;CFN]
[CH2;!R;BP]
[[N+];!R;OOS]
[CH;!R;CPS]
[Br;!R;O]
[[PH+];!R;COO]
[P;!R;FFFFF]
[H;!R;Si]
[[Ru+];!R;Cl]
[C;!R;COSn]
[O;R;BN]
[OH;!R;I]
[C;R;CCFN]
[Rb;!R;]
[Cr;!R;C]
[[P+];R;OOOO]
[I;!R;Si]
[As;!R;COOO]
[Br;!R;Ti]
[P;!R;CCCSe]
[B;R;NN]
[C;!R;FFFSi]
[S;!R;CCS]
[[Zn+];!R;I]
[[Sn+3];!R;C]
[CH2;!R;BrN]
[P;R;BOOO]
[C;!R;CFN]
[[Ru+6];!R;]
[P;!R;OP]
[O;!R;BB]
[S;!R;IN]
[[N+];R;CCNO]
[C;!R;COs]
[P;!R;CS]
[S;R;CCCC]
[[C-];!R;FFF]
[c;R;CHS]
[P;R;NNNN]
[C;!R;CCNP]
[[P@@];R;OOOO]
[CH;!R;CSn]
[Al;!R;C]
[C;!R;HHHSi]
[[Tl+];!R;]
[[V+2];!R;O]
[C;!R;BrCN]
[[O-];!R;Sb]
[[PH+];R;CCN]
[[P@];!R;COOO]
[n;R;CCCl]
[Cu;!R;Cl]
[nH;R;NO]
[F;!R;Zr]
[[C@@H];!R;CNP]
[[B-];R;CCNN]
[C;R;CNP]
[CH;R;CFO]
[NH;R;BB]
[AlH;!R;O]
[N;!R;CCCl]
[P;R;COO]
[CH3;!R;Sb]
[Cl;!R;Ta]
[Br;!R;Fe]
[O;!R;BP]
[[O-];!R;Mn]
[S;!R;NS]
[Si;!R;CCN]
[[OH+];R;NN]
[[C@H];!R;CNP]
[Cl;!R;Nb]
[[Tc+4];!R;O]
[S;R;SS]
[O;!R;Sn]
[Ho;!R;]
[O;!R;NSi]
[CH2;!R;Ti]
[C;!R;NP]
[[Se-2];!R;]
[c;R;CCPb]
[Cl;!R;Mo]
[[[N@@]+];R;CCCO]
[N;!R;CFF]
[Se;!R;]
[[B-];R;CCOO]
[[Er+3];!R;]
[[Ir+2];!R;Cl]
[PH;!R;O]
[[S+];R;CC]
[O;!R;Re]
[[I+2];!R;OOO]
[[Hf+2];!R;C]
[C;!R;CIII]
[C;!R;NOP]
[C;R;CCSe]
[CH;!R;CII]
[Ge;!R;CC]
[Cs;!R;]
[[Hf+2];!R;Si]
[[C-];!R;CFF]
[[PH4+];!R;]
[CH2;R;NSi]
[[P@];R;OOOO]
[[BH2-];!R;CC]
[SiH3;!R;N]
[[NH+];!R;C]
[[C@];!R;CCCH]
[C;!R;BOO]
[Dy;!R;]
[[C@H];R;CNP]
[P;!R;OOOP]
[P;!R;BrBrBr]
[Au;!R;Cl]
[[[N@]+];R;CCCO]
[Si;R;CCSiSi]
[SH;!R;B]
[Er;!R;]
[c;R;NNPt]
[[Si+4];!R;]
[Si;!R;CCHf]
[S;R;OOO]
[[Ti+];!R;ClClCl]
[PH;!R;CN]
[C;R;CFOO]
[Zr;!R;ClClSi]
[[N+];R;CC]
[C;!R;CCW]
[CH2;!R;CHg]
[Br;!R;Pt]
[[Pr+3];!R;]
[B;!R;CP]
[Co;!R;ClCl]
[C;!R;CNNO]
[[P+];!R;CCCN]
[O;!R;CGe]
[O;!R;BO]
[C;!R;BrBrBrS]
[C;!R;FFO]
[[Ru+2];!R;ClCl]
[c;R;NNSe]
[[BH3-];!R;C]
[Cl;!R;Re]
[[C@@H];R;CNP]
[[SH3+];!R;]
[Si;R;CCNN]
[Si;!R;Ti]
[C;!R;CFFI]
[Cl;!R;Hg]
[N;!R;ClN]
[NH;!R;PP]
[I;!R;COO]
[S;!R;CH]
[c;R;OOS]
[P;R;CSSS]
[P;!R;CClClO]
[CH;!R;NNO]
[O;!R;Pt]
[P;!R;ClOOO]
[[BH3-];!R;B]
[[P+];!R;NNNN]
[OH;!R;Se]
[C;R;CCNP]
[[Nb+5];!R;]
[C;R;COPP]
[Si;R;CCCSi]
[Ni;!R;Cl]
[c;R;CFO]
[Se;!R;CSe]
[NH;!R;SiSi]
[n;R;CCH]
[CH2;!R;HP]
[Si;!R;CCOSi]
[PH2;!R;H]
[[S@@];R;CCNO]
[CH;!R;CClF]
[As;!R;OOOO]
[No;!R;]
[S;R;CCN]
[CH;R;COP]
[[B-];R;FFOO]
[NH;!R;PS]
[[Ta+5];!R;]
[O;!R;Al]
[[S-];!R;OOO]
[CH;!R;BrCN]
[CH;!R;CHH]
[C;R;CNSe]
[C;!R;SS]
[[Ce+4];!R;]
[CH2;!R;BrO]
[[CH+];!R;C]
[[B-];!R;P]
[cH;R;BC]
[C;!R;OOOO]
[Th;!R;]
[[P+];!R;NNNO]
[B;!R;I]
[[B-];R;CCCO]
[O;!R;BN]
[[C+];!R;CC]
[[Lu+3];!R;]
[[Fe+];!R;ClCl]
[Br;!R;Co]
[[N+];R;CCOO]
[NH;!R;CI]
[N;!R;BP]
[CH2;!R;CPb]
[N;!R;BC]
[S;R;BC]
[[NH2+];!R;N]
[N;R;CPP]
[SiH2;R;OO]
[Fe;!R;ClClCl]
[[c-];R;NS]
[C;!R;FFSS]
[O;R;CI]
[C;R;CNNS]
[C;!R;NSe]
[O;R;NS]
[B;!R;NOO]
[[Fe+6];!R;]
[N;R;COO]
[C;!R;CClHH]
[F;!R;Te]
[N;R;COS]
[PH;!R;BC]
[[P+];!R;NOOS]
[[As+];!R;CCCC]
[C;!R;BrN]
[C;!R;CCCSn]
[CH2;!R;IO]
[[C@];R;CCNP]
[Si;!R;CCSiSi]
[[C@];R;COOO]
[I;!R;CCO]
[C;!R;CCHf]
[Tl;!R;]
[C;!R;COSi]
[O;!R;Zr]
[[NH+];R;CNN]
[OH;!R;Ti]
[Ge;!R;C]
[Ti;!R;Si]
[[Sb-];!R;ClClClClClCl]
[S;R;CCTi]
[C;!R;ClClClS]
[[P+];!R;OOS]
[[C+];R;CCN]
[CH;!R;NSS]
[O;!R;Ag]
[Ag;!R;O]
[PH;!R;CH]
[S;!R;FFOO]
[se;R;NN]
[[N+];R;CCCS]
[CH2;!R;HS]
[[S+];!R;CNO]
[[Fe+5];!R;]
[Ru;!R;CCl]
[N;R;CSiSi]
[CH;!R;CNSi]
[N;R;CCF]
[[B-];R;CCNO]
[C;!R;FNO]
[[Hg+];!R;C]
[N;!R;NSi]
[Ti;!R;ClClCl]
[B;R;BCC]
[C;R;CCSiSi]
[P;R;NOO]
[[P+];!R;NOS]
[O;R;OO]
[O;!R;Co]
[SiH;R;CCC]
[se;R;CN]
[F;!R;Ti]
[P;!R;ClNOO]
[[Os+4];!R;]
[Br;!R;Zr]
[[n-];R;NN]
[S;!R;CSi]
[CH2;!R;CSb]
[Sn;!R;C]
[[NH+];!R;CCN]
[CH3;!R;Te]
[[Ti+];!R;Cl]
[Br;!R;S]
[Si;!R;OSiSiSi]
[CH;R;NOO]
[N;!R;CTa]
[Ta;!R;N]
[P;R;ClClNN]
[C;!R;CHH]
[Mn;!R;OOOO]
[[CH-];!R;CS]
[[U+4];!R;]
[S;!R;NNO]
[SH;!R;I]
[[NH-];!R;O]
[C;R;ClNN]
[P;!R;CC]
[P;!R;CClCl]
[C;!R;NSi]
[C;R;CIN]
[[NH+];!R;OOO]
[CH;R;BrCO]
[CH;R;CSi]
[[Ti+];!R;C]
[[N-];R;CS]
[[B-];!R;C]
[[Br+2];!R;OOO]
[P;R;FFNN]
[N;R;CNP]
[[P@];R;CCC]
[[Al+2];!R;C]
[C;R;CN]
[C;!R;CClClN]
[C;R;CCCI]
[Lr;!R;]
[PH;!R;COO]
[As;!R;C]
[PH;!R;C]
[[IH2+];!R;]
[B;!R;ClClCl]
[C;!R;CCPP]
[[As-];!R;FFFFFF]
[Cu;!R;O]
[[CH-];!R;CI]
[Ru;!R;Cl]
[C;R;BrCCN]
[S;!R;PS]
[[B-];!R;CC]
[P;!R;CCP]
[C;R;NNOO]
[C;R;BCN]
[O;!R;Cu]
[[B-];!R;NNN]
[N;R;CCI]
[I;!R;Pd]
[[CH-];!R;CP]
[CH;!R;CCSn]
[CH2;!R;BS]
[Si;!R;CCNN]
[N;R;BCSi]
[SeH;!R;C]
[[C-];!R;NN]
[[C-];!R;SSS]
[N;!R;CHS]
[[C+];R;CN]
[[Cl+];!R;OO]
[[N-];R;SS]
[S;!R;B]
[[S+];!R;CCOO]
[Te;!R;CC]
[CH;!R;CFP]
[n;R;CCGa]
[c;R;NNSi]
[O;!R;AlAl]
[[c-];R;CCS]
[P;!R;CNN]
[c;R;CNTe]
[C;!R;HOO]
[C;!R;CCrO]
[Co;!R;O]
[O;!R;BS]
[P;!R;CCCCCl]
[C;!R;FOO]
[Cl;!R;Te]
[CH;R;CCSe]
[[C-];R;NN]
[O;!R;ClCl]
[F;!R;Sn]
[Te;!R;]
[NH2;!R;Si]
[[P@@];!R;NOOS]
[PH;!R;NP]
[[C@H];R;CHO]
[c;R;CGeN]
[C;!R;FFFGe]
[Cm;!R;]
[C;R;CCFS]
[Cl;!R;Ga]
[[CH-];!R;NN]
[C;!R;BCFF]
[C;!R;BFFF]
[Br;!R;Al]
[[P-];!R;CCCFFF]
[PH;!R;FFFFFF]
[[N-];!R;NN]
[[NH+];!R;CP]
[[NH+];R;CN]
[[BH2-];!R;NN]
[[Al-];!R;BrBrBrBr]
[[Al-];!R;ClClClCl]
[N;R;NNN]
[[Al-];!R;OOOO]
[C;!R;BrCCF]
[[S+];!R;CC]
[CH2;!R;BSi]
[[c+];R;CCN]
[[PH-];!R;CCCFF]
[[BH2-];!R;CN]
[[C-];!R;CNN]
[[B-];!R;CCFF]
[[B-];!R;CCCF]
[[NH2+];!R;P]
[[NH2+];R;NN]
[[N+];!R;CCNN]
[[P+];!R;CNNN]
[[P-];!R;CFFFFF]
[Br;!R;I]
[SH;!R;COO]
[N;!R;CCo]
[CH2;!R;FP]
[Cl;!R;In]
[F;!R;W]
[F;!R;U]
[P;!R;OOOSe]
[Se;!R;CP]
[[P-];!R;CCCCFF]
[[N+];!R;PP]
[PH;!R;CCCFF]
[[I-];!R;ClCl]
[[c-];R;CNN]
[P;!R;FFOO]
[[N-];!R;NS]
[S;!R;FFFFFN]
[Re;!R;OOOO]
[[O-];!R;Re]
[[I-];!R;BrBr]
[[[N@@H]+];R;CCC]
[[N-];!R;PP]
[Al;!R;BrBrBr]
[C;!R;ClNN]
[[Fe-];!R;ClClClCl]
[Cl;!R;Gd]
[C;!R;AuN]
[F;!R;Ta]
[F;!R;Nb]
[CH;!R;ClN]
[[SH+];R;CCC]
[F;!R;Mo]
[[Ga-];!R;ClClClCl]
[[Co-2];!R;NNNN]
[[In-];!R;ClClClCl]
[[[S@]+];!R;CCC]
[[Au+];!R;CC]
[O;!R;CCu]
[O;!R;CNi]
[O;!R;CCo]
[C;!R;FFFP]
[[C@H];!R;CFO]
[[Zn-];!R;ClClCl]
[[C@@H];!R;CFO]
[[Fe-];!R;BrBrBrBr]
[[U-];!R;FFFFFF]
[[Gd-3];!R;ClClClClClCl]
[[Ta-];!R;FFFFFF]
[[Co-2];!R;ClClClCl]
[[C@@];!R;BrCCF]
[[Mo-];!R;FFFFFO]
[[W-];!R;FFFFFFF]
[[W-];!R;FFFFFO]
[[C@];!R;BrCCF]
[[Cu+2];!R;OOO]
[[Ni+2];!R;OOO]
[[Mn-2];!R;ClClClCl]
[[C@H];!R;BrCN]
[[Co+2];!R;OOO]
[[Nb-];!R;FFFFFF]